Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Network Settings
ar: إعدادات الشبكة
ca: Paràmetres de xarxa
cs: Nastavení sítě
da: Netværksindstillinger
de: Netzwerkeinstellungen
el: Ρυθμίσεις δικτύου
es: Ajustes de red
fi: Verkkoasetukset
fr: Paramètres réseau
he: הגדרות רשת
hi: नेटवर्क सेटिंग्स
hr: Postavke mreže
hu: Hálózati beállítások
id: Pengaturan Jaringan
it: Impostazioni di rete
ja: ネットワーク設定
ko: 네트워크 설정
ms: Tetapan Rangkaian
nb: Nettverksinnstillinger
nl: Netwerkinstellingen
pl: Ustawienia sieci
pt_br: Configurações de rede
pt_pt: Definições de rede
ro: Setări rețea
ru: Сетевые настройки
sk: Nastavenia siete
sv: Nätverksinställningar
th: การตั้งค่าเครือข่าย
tr: Ağ Ayarları
uk: Налаштування мережі
vi: Cài đặt mạng
zh_hans: 网络设置
zh_hant: 網路設定

source: Network Type
ar: نوع الشبكة
ca: Tipus de xarxa
cs: Typ sítě
da: Netværkstype
de: Netzwerktyp
el: Τύπος δικτύου
es: Tipo de red
fi: Verkkotyyppi
fr: Type de réseau
he: סוג רשת
hi: नेटवर्क प्रकार
hr: Vrsta mreže
hu: Hálózat típusa
id: Jenis Jaringan
it: Tipo di rete
ja: ネットワーク種類
ko: 네트워크 종류
ms: Jenis Rangkaian
nb: Nettverkstype
nl: Netwerktype
pl: Typ sieci
pt_br: Tipo de rede
pt_pt: Tipo de rede
ro: Tip rețea
ru: Тип сети
sk: Typ siete
sv: Nätverkstyp
th: ประเภทเครือข่าย
tr: Ağ Türü
uk: Тип мережі
vi: Loại mạng
zh_hans: 网络类型
zh_hant: 網路類型

source: New Snippet
ar: مقتطف جديد
ca: Nou fragment
cs: Nový úryvek
da: Nyt uddrag
de: Neues Snippet
el: Νέο απόσπασμα
es: Nuevo fragmento
fi: Uusi katkelma
fr: Nouveau snippet
he: קטע קוד חדש
hi: नया स्निपेट
hr: Novi isječak
hu: Új kódrészlet
id: Snippet baru
it: Nuovo snippet
ja: 新しいスニペット
ko: 새 스니펫
ms: Coretan baharu
nb: Nytt utdrag
nl: Nieuw fragment
pl: Nowy fragment
pt_br: Novo snippet
pt_pt: Novo snippet
ro: Fragment nou
ru: Новый фрагмент
sk: Nový úryvok
sv: Nytt utdrag
th: สนิปเพตใหม่
tr: Yeni snippet
uk: Новий фрагмент
vi: Snippet mới
zh_hans: 新建代码片段
zh_hant: 新增程式碼片段

source: New Tab
ar: علامة تبويب جديدة
ca: Nova pestanya
cs: Nová karta
da: Ny fane
de: Neuer Tab
el: Νέα καρτέλα
es: Nueva pestaña
fi: Uusi välilehti
fr: Nouvel onglet
he: לשונית חדשה
hi: नया टैब
hr: Nova kartica
hu: Új lap
id: Tab baru
it: Nuova scheda
ja: 新しいタブ
ko: 새 탭
ms: Tab baharu
nb: Ny fane
nl: Nieuw tabblad
pl: Nowa karta
pt_br: Nova aba
pt_pt: Novo separador
ro: Filă nouă
ru: Новая вкладка
sk: Nová karta
sv: Ny flik
th: แท็บใหม่
tr: Yeni sekme
uk: Нова вкладка
vi: Tab mới
zh_hans: 新标签页
zh_hant: 新標籤頁

source: No
ar: لا
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니오
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

source: No %@ data
ar: لا توجد بيانات %@
ca: Sense dades de %@
cs: Žádná data %@
da: Ingen %@ data
de: Keine %@-Daten
el: Χωρίς δεδομένα %@
es: Sin datos de %@
fi: Ei %@-tietoja
fr: Aucune donnée %@
he: אין נתוני %@
hi: कोई %@ डेटा नहीं
hr: Nema %@ podataka
hu: Nincs %@ adat
id: Tidak ada data %@
it: Nessun dato %@
ja: %@データなし
ko: %@ 데이터 없음
ms: Tiada data %@
nb: Ingen %@-data
nl: Geen %@-gegevens
pl: Brak danych %@
pt_br: Sem dados de %@
pt_pt: Sem dados de %@
ro: Fără date %@
ru: Нет данных %@
sk: Žiadne dáta %@
sv: Inga %@-data
th: ไม่มีข้อมูล %@
tr: %@ verisi yok
uk: Немає даних %@
vi: Không có dữ liệu %@
zh_hans: 没有%@数据
zh_hant: 沒有%@資料

source: No activity
ar: لا يوجد نشاط
ca: Sense activitat
cs: Žádná aktivita
da: Ingen aktivitet
de: Keine Aktivität
el: Δεν υπάρχει δραστηριότητα
es: Sin actividad
fi: Ei toimintaa
fr: Aucune activité
he: אין פעילות
hi: कोई गतिविधि नहीं
hr: Nema aktivnosti
hu: Nincs tevékenység
id: Tidak ada aktivitas
it: Nessuna attività
ja: アクティビティなし
ko: 활동 없음
ms: Tiada aktiviti
nb: Ingen aktivitet
nl: Geen activiteit
pl: Brak aktywności
pt_br: Sem atividade
pt_pt: Sem atividade
ro: Fără activitate
ru: Нет активности
sk: Žiadna aktivita
sv: Ingen aktivitet
th: ไม่มีกิจกรรม
tr: Etkinlik yok
uk: Немає активності
vi: Không có hoạt động
zh_hans: 无活动
zh_hant: 無活動

source: No attributes
ar: لا توجد سمات
ca: Sense atributs
cs: Žádné atributy
da: Ingen attributter
de: Keine Attribute
el: Κανένα χαρακτηριστικό
es: Sin atributos
fi: Ei attribuutteja
fr: Aucun attribut
he: אין מאפיינים
hi: कोई विशेषता नहीं
hr: Nema atributa
hu: Nincs attribútum
id: Tidak ada atribut
it: Nessun attributo
ja: 属性なし
ko: 속성 없음
ms: Tiada atribut
nb: Ingen attributter
nl: Geen attributen
pl: Brak atrybutów
pt_br: Sem atributos
pt_pt: Sem atributos
ro: Fără atribute
ru: Нет атрибутов
sk: Žiadne atribúty
sv: Inga attribut
th: ไม่มีแอตทริบิวต์
tr: Özellik yok
uk: Немає атрибутів
vi: Không có thuộc tính
zh_hans: 无属性
zh_hant: 無屬性

source: No bookmarks
ar: لا توجد إشارات مرجعية
ca: Sense marcadors
cs: Žádné záložky
da: Ingen bogmærker
de: Keine Lesezeichen
el: Χωρίς σελιδοδείκτες
es: Sin marcadores
fi: Ei kirjanmerkkejä
fr: Aucun favori
he: אין סימניות
hi: कोई बुकमार्क नहीं
hr: Nema oznaka
hu: Nincsenek könyvjelzők
id: Tidak ada bookmark
it: Nessun segnalibro
ja: ブックマークなし
ko: 북마크 없음
ms: Tiada penanda buku
nb: Ingen bokmerker
nl: Geen bladwijzers
pl: Brak zakładek
pt_br: Sem favoritos
pt_pt: Sem marcadores
ro: Fără marcaje
ru: Нет закладок
sk: Žiadne záložky
sv: Inga bokmärken
th: ไม่มีบุ๊กมาร์ก
tr: Yer işareti yok
uk: Немає закладок
vi: Không có dấu trang
zh_hans: 没有书签
zh_hant: 沒有書籤

source: No computed styles
ar: لا توجد أنماط محسوبة
ca: Sense estils calculats
cs: Žádné vypočítané styly
da: Ingen beregnede stilarter
de: Keine berechneten Stile
el: Κανένα υπολογισμένο στυλ
es: Sin estilos calculados
fi: Ei laskettuja tyylejä
fr: Aucun style calculé
he: אין סגנונות מחושבים
hi: कोई गणना किए गए स्टाइल नहीं
hr: Nema izračunatih stilova
hu: Nincsenek számított stílusok
id: Tidak ada gaya yang dihitung
it: Nessuno stile calcolato
ja: 計算されたスタイルなし
ko: 계산된 스타일 없음
ms: Tiada gaya yang dikira
nb: Ingen beregnede stiler
nl: Geen berekende stijlen
pl: Brak obliczonych stylów
pt_br: Sem estilos calculados
pt_pt: Sem estilos calculados
ro: Fără stiluri calculate
ru: Нет вычисленных стилей
sk: Žiadne vypočítané štýly
sv: Inga beräknade stilar
th: ไม่มีสไตล์ที่คำนวณ
tr: Hesaplanan stil yok
uk: Немає обчислених стилів
vi: Không có kiểu đã tính toán
zh_hans: 无计算样式
zh_hant: 無計算樣式

source: No console logs
ar: لا توجد سجلات وحدة التحكم
ca: Sense registres de consola
cs: Žádné konzolové záznamy
da: Ingen konsollogfiler
de: Keine Konsolenprotokolle
el: Χωρίς αρχεία καταγραφής κονσόλας
es: Sin registros de consola
fi: Ei konsolilokeja
fr: Aucun journal de console
he: אין לוגים של קונסול
hi: कोई कंसोल लॉग नहीं
hr: Nema zapisa konzole
hu: Nincsenek konzolnaplók
id: Tidak ada log konsol
it: Nessun log della console
ja: コンソールログなし
ko: 콘솔 로그 없음
ms: Tiada log konsol
nb: Ingen konsolllogger
nl: Geen consolelogboeken
pl: Brak logów konsoli
pt_br: Sem logs do console
pt_pt: Sem registos da consola
ro: Fără jurnale de consolă
ru: Нет журналов консоли
sk: Žiadne konzolové záznamy
sv: Inga konsollloggar
th: ไม่มีบันทึกคอนโซล
tr: Konsol günlüğü yok
uk: Немає журналів консолі
vi: Không có nhật ký console
zh_hans: 没有控制台日志
zh_hant: 沒有主控台記錄

source: No data
ar: لا توجد بيانات
ca: Sense dades
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Χωρίς δεδομένα
es: Sin datos
fi: Ei tietoja
fr: Aucune donnée
he: אין נתונים
hi: कोई डेटा नहीं
hr: Nema podataka
hu: Nincs adat
id: Tidak ada data
it: Nessun dato
ja: データなし
ko: 데이터 없음
ms: Tiada data
nb: Ingen data
nl: Geen gegevens
pl: Brak danych
pt_br: Sem dados
pt_pt: Sem dados
ro: Fără date
ru: Нет данных
sk: Žiadne dáta
sv: Inga data
th: ไม่มีข้อมูล
tr: Veri yok
uk: Немає даних
vi: Không có dữ liệu
zh_hans: 没有数据
zh_hant: 沒有資料

source: No headers available
ar: لا توجد ترويسات متاحة
ca: Sense capçaleres disponibles
cs: Žádné dostupné hlavičky
da: Ingen headers tilgængelige
de: Keine Header verfügbar
el: Κανένα διαθέσιμο header
es: Sin encabezados disponibles
fi: Ei otsikoita saatavilla
fr: Aucun en-tête disponible
he: אין כותרות זמינות
hi: कोई हेडर उपलब्ध नहीं
hr: Nema dostupnih zaglavlja
hu: Nincs elérhető fejléc
id: Tidak ada header tersedia
it: Nessun header disponibile
ja: ヘッダーなし
ko: 헤더 없음
ms: Tiada pengepala tersedia
nb: Ingen overskrifter tilgjengelig
nl: Geen headers beschikbaar
pl: Brak dostępnych nagłówków
pt_br: Sem headers disponíveis
pt_pt: Sem headers disponíveis
ro: Nu există headere disponibile
ru: Нет доступных заголовков
sk: Žiadne dostupné hlavičky
sv: Inga headers tillgängliga
th: ไม่มี headers
tr: Kullanılabilir başlık yok
uk: Немає доступних заголовків
vi: Không có header
zh_hans: 无可用的头信息
zh_hant: 無可用的標頭

source: No history saved. Cookies cleared on exit. Like incognito mode.
ar: لا يتم حفظ السجل. يتم مسح ملفات تعريف الارتباط عند الخروج. مثل وضع التصفح المتخفي.
ca: Sense historial desat. Galetes esborrades en sortir. Com el mode d'incògnit.
cs: Žádná historie uložena. Cookies smazány při ukončení. Jako anonymní režim.
da: Ingen historik gemt. Cookies ryddes ved afslutning. Som inkognitotilstand.
de: Kein Verlauf gespeichert. Cookies bei Beenden gelöscht. Wie Inkognito-Modus.
el: Χωρίς αποθηκευμένο ιστορικό. Τα cookies διαγράφονται κατά την έξοδο. Σαν κατάσταση ανώνυμης περιήγησης.
es: Sin historial guardado. Cookies borradas al salir. Como modo incógnito.
fi: Historiaa ei tallenneta. Evästeet poistetaan sulkiessa. Kuten incognito-tila.
fr: Pas d'historique enregistré. Cookies effacés à la fermeture. Comme le mode incognito.
he: היסטוריה לא נשמרת. עוגיות נמחקות ביציאה. כמו מצב גלישה פרטית.
hi: कोई इतिहास नहीं सहेजा गया। बाहर निकलने पर कुकीज़ साफ़। इनकॉग्निटो मोड जैसा।
hr: Nema spremljene povijesti. Kolačići se brišu pri izlasku. Kao anonimni način.
hu: Nincs mentett előzmény. A sütik törlődnek kilépéskor. Mint az inkognitó mód.
id: Tidak ada riwayat tersimpan. Cookie dihapus saat keluar. Seperti mode penyamaran.
it: Nessuna cronologia salvata. Cookie cancellati all'uscita. Come modalità incognito.
ja: 履歴は保存されません。 終了時にCookieがクリアされます。 シークレットモードのようなものです。
ko: 기록을 저장하지 않습니다. 시크릿 모드와 비슷합니다.
ms: Tiada sejarah disimpan. Kuki dikosongkan semasa keluar. Seperti mod incognito.
nb: Ingen historikk lagret. Informasjonskapsler slettes ved avslutning. Som inkognitomodus.
nl: Geen geschiedenis opgeslagen. Cookies gewist bij afsluiten. Zoals incognitomodus.
pl: Bez zapisanej historii. Ciasteczka czyszczone przy wyjściu. Jak tryb incognito.
pt_br: Sem histórico salvo. Cookies apagados ao sair. Como modo anônimo.
pt_pt: Sem histórico guardado. Cookies apagados ao sair. Como modo incógnito.
ro: Niciun istoric salvat. Cookie-urile sunt șterse la ieșire. Ca modul incognito.
ru: История не сохраняется. Cookie очищаются при выходе. Как режим инкогнито.
sk: Žiadna história uložená. Cookies vymazané pri ukončení. Ako anonymný režim.
sv: Ingen historik sparad. Kakor rensas vid avslut. Som inkognitoläge.
th: ไม่บันทึกประวัติ ล้าง Cookie เมื่อออก เหมือนโหมดไม่ระบุตัวตน
tr: Geçmiş kaydedilmez. Çıkışta çerezler temizlenir. Gizli mod gibi.
uk: Історія не зберігається. Cookie видаляються при виході. Як режим інкогніто.
vi: Không lưu lịch sử. Xóa cookie khi thoát. Giống chế độ ẩn danh.
zh_hans: 不保存历史记录。 退出时清除Cookie。 类似无痕模式。
zh_hant: 不儲存歷史記錄。 退出時清除Cookie。 類似無痕模式。

source: No history yet
ar: لا يوجد تاريخ بعد
ca: Encara no hi ha historial
cs: Zatím žádná historie
da: Ingen historik endnu
de: Noch kein Verlauf
el: Δεν υπάρχει ακόμα ιστορικό
es: Aún no hay historial
fi: Ei historiaa vielä
fr: Pas encore d'historique
he: אין היסטוריה עדיין
hi: अभी कोई इतिहास नहीं
hr: Još nema povijesti
hu: Még nincs előzmény
id: Belum ada riwayat
it: Ancora nessuna cronologia
ja: 履歴がありません
ko: 아직 기록 없음
ms: Belum ada sejarah
nb: Ingen historikk ennå
nl: Nog geen geschiedenis
pl: Jeszcze brak historii
pt_br: Nenhum histórico ainda
pt_pt: Ainda sem histórico
ro: Încă fără istoric
ru: Пока нет истории
sk: Zatiaľ žiadna história
sv: Ingen historik ännu
th: ยังไม่มีประวัติ
tr: Henüz geçmiş yok
uk: Історії ще немає
vi: Chưa có lịch sử
zh_hans: 暂无历史记录
zh_hant: 尚無歷史記錄

source: No issues found
ar: لم يتم العثور على مشاكل
ca: No s'han trobat problemes
cs: Nenalezeny žádné problémy
da: Ingen problemer fundet
de: Keine Probleme gefunden
el: Δεν βρέθηκαν προβλήματα
es: No se encontraron problemas
fi: Ei ongelmia
fr: Aucun problème trouvé
he: לא נמצאו בעיות
hi: कोई समस्या नहीं मिली
hr: Nisu pronađeni problemi
hu: Nem találhatók problémák
id: Tidak ada masalah ditemukan
it: Nessun problema trovato
ja: 問題は見つかりませんでした
ko: 문제가 발견되지 않음
ms: Tiada masalah ditemui
nb: Ingen problemer funnet
nl: Geen problemen gevonden
pl: Nie znaleziono problemów
pt_br: Nenhum problema encontrado
pt_pt: Nenhum problema encontrado
ro: Nu au fost găsite probleme
ru: Проблем не обнаружено
sk: Nenašli sa žiadne problémy
sv: Inga problem hittades
th: ไม่พบปัญหา
tr: Sorun bulunamadı
uk: Проблем не знайдено
vi: Không tìm thấy vấn đề
zh_hans: 未发现问题
zh_hant: 未發現問題

source: No items
ar: لا توجد عناصر
ca: Sense elements
cs: Žádné položky
da: Ingen elementer
de: Keine Elemente
el: Δεν υπάρχουν στοιχεία
es: Sin elementos
fi: Ei kohteita
fr: Aucun élément
he: אין פריטים
hi: कोई आइटम नहीं
hr: Nema stavki
hu: Nincsenek elemek
id: Tidak ada item
it: Nessun elemento
ja: アイテムなし
ko: 항목 없음
ms: Tiada item
nb: Ingen elementer
nl: Geen items
pl: Brak elementów
pt_br: Sem itens
pt_pt: Sem itens
ro: Fără articole
ru: Нет элементов
sk: Žiadne položky
sv: Inga objekt
th: ไม่มีรายการ
tr: Öğe yok
uk: Немає елементів
vi: Không có mục
zh_hans: 无项目
zh_hant: 無項目

source: No logs
ar: لا توجد سجلات
ca: Sense registres
cs: Žádné záznamy
da: Ingen logs
de: Keine Logs
el: Δεν υπάρχουν αρχεία καταγραφής
es: Sin registros
fi: Ei lokeja
fr: Aucun log
he: אין יומנים
hi: कोई लॉग नहीं
hr: Nema zapisa
hu: Nincs napló
id: Tidak ada log
it: Nessun log
ja: ログなし
ko: 로그 없음
ms: Tiada log
nb: Ingen logger
nl: Geen logs
pl: Brak logów
pt_br: Sem logs
pt_pt: Sem registos
ro: Fără jurnale
ru: Нет журналов
sk: Žiadne záznamy
sv: Inga loggar
th: ไม่มีบันทึก
tr: Günlük yok
uk: Немає журналів
vi: Không có nhật ký
zh_hans: 无日志
zh_hant: 無日誌

source: No matched rules found
ar: لم يتم العثور على قواعد مطابقة
ca: No s'han trobat regles coincidents
cs: Nenalezena žádná odpovídající pravidla
da: Ingen matchende regler fundet
de: Keine passenden Regeln gefunden
el: Δεν βρέθηκαν αντίστοιχοι κανόνες
es: No se encontraron reglas coincidentes
fi: Vastaavia sääntöjä ei löytynyt
fr: Aucune règle correspondante trouvée
he: לא נמצאו כללים תואמים
hi: कोई मेल खाते नियम नहीं मिले
hr: Nisu pronađena odgovarajuća pravila
hu: Nincs egyező szabály
id: Tidak ada aturan yang cocok ditemukan
it: Nessuna regola corrispondente trovata
ja: 一致するルールが見つかりません
ko: 일치하는 규칙을 찾을 수 없음
ms: Tiada peraturan yang sepadan dijumpai
nb: Ingen matchende regler funnet
nl: Geen overeenkomende regels gevonden
pl: Nie znaleziono pasujących reguł
pt_br: Nenhuma regra correspondente encontrada
pt_pt: Nenhuma regra correspondente encontrada
ro: Nu s-au găsit reguli potrivite
ru: Соответствующие правила не найдены
sk: Neboli nájdené žiadne zodpovedajúce pravidlá
sv: Inga matchande regler hittades
th: ไม่พบกฎที่ตรงกัน
tr: Eşleşen kural bulunamadı
uk: Відповідні правила не знайдено
vi: Không tìm thấy quy tắc khớp
zh_hans: 未找到匹配的规则
zh_hant: 找不到符合的規則

source: No matches
ar: لا توجد تطابقات
ca: Sense coincidències
cs: Žádné shody
da: Ingen matches
de: Keine Treffer
el: Δεν υπάρχουν αντιστοιχίες
es: Sin coincidencias
fi: Ei osumia
fr: Aucune correspondance
he: אין התאמות
hi: कोई मेल नहीं
hr: Nema podudaranja
hu: Nincs találat
id: Tidak ada kecocokan
it: Nessuna corrispondenza
ja: 一致なし
ko: 일치 항목 없음
ms: Tiada padanan
nb: Ingen treff
nl: Geen overeenkomsten
pl: Brak dopasowań
pt_br: Sem correspondências
pt_pt: Sem correspondências
ro: Fără potriviri
ru: Нет совпадений
sk: Žiadne zhody
sv: Inga träffar
th: ไม่มีรายการที่ตรงกัน
tr: Eşleşme yok
uk: Немає збігів
vi: Không có kết quả
zh_hans: 无匹配
zh_hant: 無相符項目

source: No matching issues
ar: لا توجد مشكلات مطابقة
ca: Sense problemes coincidents
cs: Žádné odpovídající problémy
da: Ingen matchende problemer
de: Keine passenden Probleme
el: Κανένα αντίστοιχο ζήτημα
es: Sin problemas coincidentes
fi: Ei vastaavia ongelmia
fr: Aucun problème correspondant
he: אין בעיות תואמות
hi: कोई मेल खाती समस्या नहीं
hr: Nema odgovarajućih problema
hu: Nincs egyező probléma
id: Tidak ada masalah yang cocok
it: Nessun problema corrispondente
ja: 一致する問題なし
ko: 일치하는 문제 없음
ms: Tiada isu yang sepadan
nb: Ingen matchende problemer
nl: Geen overeenkomende problemen
pl: Brak pasujących problemów
pt_br: Nenhum problema correspondente
pt_pt: Nenhum problema correspondente
ro: Nicio problemă potrivită
ru: Нет соответствующих проблем
sk: Žiadne zodpovedajúce problémy
sv: Inga matchande problem
th: ไม่มีปัญหาที่ตรงกัน
tr: Eşleşen sorun yok
uk: Немає відповідних проблем
vi: Không có vấn đề nào khớp
zh_hans: 无匹配问题
zh_hant: 無符合的問題

source: No matching properties
ar: لا توجد خصائص مطابقة
ca: Sense propietats coincidents
cs: Žádné odpovídající vlastnosti
da: Ingen matchende egenskaber
de: Keine passenden Eigenschaften
el: Κανένα αντίστοιχο χαρακτηριστικό
es: Sin propiedades coincidentes
fi: Ei vastaavia ominaisuuksia
fr: Aucune propriété correspondante
he: אין מאפיינים תואמים
hi: कोई मेल खाती प्रॉपर्टी नहीं
hr: Nema odgovarajućih svojstava
hu: Nincs egyező tulajdonság
id: Tidak ada properti yang cocok
it: Nessuna proprietà corrispondente
ja: 一致するプロパティなし
ko: 일치하는 속성 없음
ms: Tiada sifat yang sepadan
nb: Ingen matchende egenskaper
nl: Geen overeenkomende eigenschappen
pl: Brak pasujących właściwości
pt_br: Nenhuma propriedade correspondente
pt_pt: Nenhuma propriedade correspondente
ro: Fără proprietăți potrivite
ru: Нет соответствующих свойств
sk: Žiadne zodpovedajúce vlastnosti
sv: Inga matchande egenskaper
th: ไม่มีคุณสมบัติที่ตรงกัน
tr: Eşleşen özellik yok
uk: Немає відповідних властивостей
vi: Không có thuộc tính khớp
zh_hans: 无匹配的属性
zh_hant: 無符合的屬性

source: No network requests
ar: لا توجد طلبات شبكة
ca: Sense sol·licituds de xarxa
cs: Žádné síťové požadavky
da: Ingen netværksanmodninger
de: Keine Netzwerkanfragen
el: Χωρίς αιτήματα δικτύου
es: Sin solicitudes de red
fi: Ei verkkopyyntöjä
fr: Aucune requête réseau
he: אין בקשות רשת
hi: कोई नेटवर्क अनुरोध नहीं
hr: Nema mrežnih zahtjeva
hu: Nincsenek hálózati kérések
id: Tidak ada permintaan jaringan
it: Nessuna richiesta di rete
ja: ネットワークリクエストなし
ko: 네트워크 요청 없음
ms: Tiada permintaan rangkaian
nb: Ingen nettverksforespørsler
nl: Geen netwerkverzoeken
pl: Brak żądań sieciowych
pt_br: Sem requisições de rede
pt_pt: Sem pedidos de rede
ro: Fără cereri de rețea
ru: Нет сетевых запросов
sk: Žiadne sieťové požiadavky
sv: Inga nätverksförfrågningar
th: ไม่มีคำขอเครือข่าย
tr: Ağ isteği yok
uk: Немає мережевих запитів
vi: Không có yêu cầu mạng
zh_hans: 没有网络请求
zh_hant: 沒有網路請求

source: No Performance Data
ar: لا توجد بيانات أداء
ca: Sense dades de rendiment
cs: Žádná data o výkonu
da: Ingen ydeevnedata
de: Keine Leistungsdaten
el: Κανένα δεδομένο απόδοσης
es: Sin datos de rendimiento
fi: Ei suorituskykytietoja
fr: Aucune donnée de performance
he: אין נתוני ביצועים
hi: कोई प्रदर्शन डेटा नहीं
hr: Nema podataka o performansama
hu: Nincs teljesítményadat
id: Tidak Ada Data Performa
it: Nessun dato sulle prestazioni
ja: パフォーマンスデータなし
ko: 성능 데이터 없음
ms: Tiada Data Prestasi
nb: Ingen ytelsesdata
nl: Geen prestatiegegevens
pl: Brak danych o wydajności
pt_br: Sem dados de desempenho
pt_pt: Sem dados de desempenho
ro: Fără date de performanță
ru: Нет данных о производительности
sk: Žiadne údaje o výkone
sv: Ingen prestandadata
th: ไม่มีข้อมูลประสิทธิภาพ
tr: Performans Verisi Yok
uk: Немає даних про продуктивність
vi: Không có dữ liệu hiệu suất
zh_hans: 无性能数据
zh_hant: 無效能資料

source: No request body
ar: لا يوجد محتوى الطلب
ca: Sense cos de sol·licitud
cs: Žádné tělo požadavku
da: Ingen anmodningskrop
de: Kein Anfragebody
el: Κανένα σώμα αιτήματος
es: Sin cuerpo de solicitud
fi: Ei pyyntörunkoa
fr: Pas de corps de requête
he: אין גוף בקשה
hi: कोई अनुरोध बॉडी नहीं
hr: Nema tijela zahtjeva
hu: Nincs kéréstörzs
id: Tidak ada body permintaan
it: Nessun corpo della richiesta
ja: リクエストボディなし
ko: 요청 본문 없음
ms: Tiada badan permintaan
nb: Ingen forespørselskropp
nl: Geen request body
pl: Brak treści żądania
pt_br: Sem corpo de requisição
pt_pt: Sem corpo de pedido
ro: Fără corp de cerere
ru: Нет тела запроса
sk: Žiadne telo požiadavky
sv: Ingen begärandekropp
th: ไม่มี request body
tr: İstek gövdesi yok
uk: Немає тіла запиту
vi: Không có nội dung yêu cầu
zh_hans: 无请求正文
zh_hant: 無請求主體

source: No response body
ar: لا يوجد محتوى الاستجابة
ca: Sense cos de resposta
cs: Žádné tělo odpovědi
da: Ingen svarkrop
de: Kein Antwortkörper
el: Κανένα σώμα απόκρισης
es: Sin cuerpo de respuesta
fi: Ei vastausrunkoa
fr: Pas de corps de réponse
he: אין גוף תגובה
hi: कोई प्रतिक्रिया बॉडी नहीं
hr: Nema tijela odgovora
hu: Nincs választörzs
id: Tidak ada body respons
it: Nessun corpo della risposta
ja: レスポンスボディなし
ko: 응답 본문 없음
ms: Tiada badan respons
nb: Ingen svarkropp
nl: Geen response body
pl: Brak treści odpowiedzi
pt_br: Sem corpo de resposta
pt_pt: Sem corpo de resposta
ro: Fără corp de răspuns
ru: Нет тела ответа
sk: Žiadne telo odpovede
sv: Ingen svarskropp
th: ไม่มี response body
tr: Yanıt gövdesi yok
uk: Немає тіла відповіді
vi: Không có nội dung phản hồi
zh_hans: 无响应正文
zh_hant: 無回應主體

source: No results
ar: لا نتائج
ca: Sense resultats
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Χωρίς αποτελέσματα
es: Sin resultados
fi: Ei tuloksia
fr: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
hr: Nema rezultata
hu: Nincs találat
id: Tidak ada hasil
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
ms: Tiada keputusan
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt_br: Sem resultados
pt_pt: Sem resultados
ro: Fără rezultate
ru: Нет результатов
sk: Žiadne výsledky
sv: Inga resultat
th: ไม่มีผลลัพธ์
tr: Sonuç yok
uk: Немає результатів
vi: Không có kết quả
zh_hans: 没有结果
zh_hant: 沒有結果

source: No snippets
ar: لا توجد قصاصات
ca: Sense fragments
cs: Žádné úryvky
da: Ingen uddrag
de: Keine Snippets
el: Χωρίς αποσπάσματα
es: Sin fragmentos
fi: Ei katkelmia
fr: Aucun extrait
he: אין קטעי קוד
hi: कोई स्निपेट नहीं
hr: Nema isječaka
hu: Nincsenek kódrészletek
id: Tidak ada snippet
it: Nessuno snippet
ja: スニペットなし
ko: 스니펫 없음
ms: Tiada coretan
nb: Ingen utdrag
nl: Geen fragmenten
pl: Brak fragmentów
pt_br: Sem snippets
pt_pt: Sem fragmentos
ro: Fără fragmente
ru: Нет сниппетов
sk: Žiadne úryvky
sv: Inga utdrag
th: ไม่มีสนิปเปต
tr: Kod parçası yok
uk: Немає фрагментів
vi: Không có đoạn mã
zh_hans: 没有代码片段
zh_hant: 沒有程式碼片段

source: No snippets yet
ar: لا توجد مقتطفات بعد
ca: Encara no hi ha fragments
cs: Zatím žádné úryvky
da: Ingen uddrag endnu
de: Noch keine Snippets
el: Δεν υπάρχουν αποσπάσματα ακόμα
es: Aún no hay fragmentos
fi: Ei vielä katkelmia
fr: Pas encore de snippets
he: אין עדיין קטעי קוד
hi: अभी तक कोई स्निपेट नहीं
hr: Još nema isječaka
hu: Még nincsenek kódrészletek
id: Belum ada snippet
it: Ancora nessun snippet
ja: スニペットがまだありません
ko: 아직 스니펫이 없습니다.
ms: Tiada coretan lagi
nb: Ingen utdrag ennå
nl: Nog geen fragmenten
pl: Brak fragmentów
pt_br: Ainda não há snippets
pt_pt: Ainda não há snippets
ro: Încă nu există fragmente
ru: Фрагментов пока нет
sk: Zatiaľ žiadne úryvky
sv: Inga utdrag än
th: ยังไม่มีสนิปเพต
tr: Henüz snippet yok
uk: Фрагментів поки немає
vi: Chưa có snippet
zh_hans: 暂无代码片段
zh_hant: 尚無程式碼片段
